#Задача 1. Вариант 1
#Напишите программу, которая будет сообщать род деятельности и псевдоним под
#которым скрывается Саид-Мурадзола Садриддин. После вывода информации
#программа должна дожидаться пока пользователь нажмет Enter для выхода.

#Анкудинов Владимир Эдуардович
#23.04.2017

print ("Настоящее имя. Айни, Таджикский писатель и ученый, Садриддин Саид-Мурадзола.")
input ("\n\nНажмите Enter, что бы выйти")