#Задача 2. Вариант 1
#Напишите программу, которая будет выводить на экран наиболее понравившееся
#вам высказывание, автором которого является Еврипид. Не забудьте о том, что
#автор должен быть упомянут на отдельной строке.

#Анкудинов Владимир Эдуардович
#23.04.2017

print("Тот, кто пренебрегает обучением в юности, потерян для прошлого и мёртв для будущего.")
print("                                                            (C)Еврипид              ")
input ("\n\nНажмите Enter, что бы выйти")
